Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: En convidar 10 països més a unir-se a la UE l’1 de maig de 2004, la Unió Europea no només estava augmentant la seva població i els seus límits geogrà-fi fics: estava posant fi a un trencament en el nostre continent, una separació que des del 1945 havia separat el món lliure del bloc comunista.
en: By inviting 10 more countries to join the EU on 1 May 2004, the European Union was not simply increasing its geographical size and population; it was putting an end to the split in our continent which, from 1945 onwards, had separated the free world from the communist bloc.

source: Turquia, membre de l’Organització del Tractat de l’Atlàntic Nord (OTAN) i amb un acord d’associació de llarga durada amb la Comunitat Europea, és candidat a l’adhesió des de 1987.
en: Turkey, a member of NATO, with a longstanding association agreement with the EU, applied for membership in 1987.

source: La seva ubicació geogràfica i la seva història política han fet que la UE dubtés molt abans de respondre afi rmati-vament a la seva sol·licitud.
en: Its geographical location and political history made the EU hesitate for a long time before replying positively to its application.

source: A l’octubre de 2005, però, el Consell Europeu hi va iniciar les negociacions d’adhesió.
en: However, in October 2005, the European Council opened accession negotiations with Turkey.

source: Alhora, va iniciar negociacions amb Croàcia, també país candidat.
en: At the same time, it entered into negotiations with Croatia, another candidate country.

source: Encara no s’ha posat cap data per a l’entrada en vigor del futur tractat d’adhesió per a aquests països al fi nal de les negociacions.
en: No date has yet been set for the entry into force of any future accession treaty for these two countries at the end of the membership negotiations.

source: Els Balcans occidentals
en: The western Balkans

source: Així doncs, aquesta cinquena ampliació de la UE tenia una dimensió política i moral.
en: This fifth enlargement of the EU had a political and moral dimension.

source: Feia possible que Xipre, la República Txeca, Estònia, Hongria, Letònia, Lituània, Malta, Polònia, Eslovàquia i Eslovènia —uns països tan europeus com els ja membres de la UE (i no només des del punt de vista geogràfic, sinó també en termes de cultura, història i aspiracions)— s’unissin a la família democràtica europea.
en: It enabled countries — Cyprus, the Czech Republic, Estonia, Hungary, Latvia, Lithuania, Malta, Poland, Slovakia and Slovenia — which are as European as the others, not just geographically but also in terms of culture, history and aspirations, to join the democratic European family.

source: Ara ja són socis del projecte concebut pels pares fundadors de la UE.
en: They are now partners in the momentous project conceived by the EU’s founding fathers.

source: Més ampliacions
en: Further enlargement

source: Aquests països, molts dels quals formaven part de Iugoslàvia, s’estan tombant cap a la Unió Europea per accelerar la seva reconstrucció econòmica, per millorar les seves relacions —marcades pels enfrontaments ètnics i religiosos— i per consolidar les seves institucions democràtiques. La UE va concedir l’estatus de “país candidat” a l’Antiga República de Macedònia al novembre de 2005.
en: These countries, most of which were once part of Yugoslavia, are turning to the European Union to speed up their economic reconstruction, improve their mutual relations, which have been scarred by ethnic and religious wars, and consolidate their democratic institutions.

source: Entre els altres candidats potencials hi trobem Albània, Bòsnia i Hercegovina, Sèrbia i Montenegro.
en: Other potential candidates include Albania, Bosnia and Herzegovina, Montenegro and Serbia.

source: Bulgària i Romania esdevenen candidats l’any 1995.
en: Bulgaria and Romania became candidates in 1995.

source: El procés va ser més llarg per a aquests dos països que per als altres deu, però per fi es van adherir a la UE l’1 de gener de 2007, amb la qual cosa els països membres de la UE han passat a ser 27.
en: The process took longer for these two countries than for the other 10, but they joined the EU on 1 January 2007, bringing the number of EU countries to 27.

source: Condicions per a l’adhesió d’acord amb els procediments constitucionals de cada país.
en: Membership conditions a.

source: Durant els anys de negociació, els països candidats reben ajudes de la UE per ajudarlos a assolir el nivell econòmic de la UE.
en: During the years of negotiation, candidate countries receive EU aid so as to make it easier for them to catch up economically.

source: En el cas dels deu països que van entrar el 2004, això va comportar una partida de 41.000 milions d’euros, que havien de finançar projectes estructurals perquè els nouvinguts complissin les obligacions de l’adhesió.
en: For the enlargement of the 10 countries in 2004, this involved a package of €41 billion aimed mainly at funding structural projects to allow the newcomers to fulfil the obligations of membership.

source: La integració europea sempre ha estat un procés polític i econòmic obert a tots els països europeus preparats per signar els tractats fundacionals i per assimilar el cabal comunitari.
en: European integration has always been a political and economic process that is open to all European countries prepared to sign up to the founding treaties and take on board the full body of EU law.

source: Segons l’article 237 del Tractat de Roma originari, de 1957, “qualsevol Estat europeu podrà sol·licitar l’ingrés com a membre de la Comunitat”.
en: According to Article 237 of the Treaty of Rome ‘any European state may apply to become a member of the Community’.

source: Fins a on pot arribar la Unió Europea?
en: How large can the EU become?

source: L’article f del Tractat de Maastricht (1992) hi afegeix que els Estats membres han de tenir “sistemes de govern […] basats en els principis de la democràcia”.
en: Article F of the Maastricht Treaty adds that the member states shall have ‘systems of government […] founded on the principles of democracy’.

source: Els “criteris de Copenhaguen”
en: The Copenhagen criteria

source: Els debats que van girar entorn de la ratificació del Tractat constitucional de la UE, iniciats en la majoria dels Estats membres, demostraven que molts europeus tenien una certa recança pel que fa a la fixació de les fronteres exteriors
en: The debates concerning ratification of the EU’s Constitutional Treaty that took place in most member countries showed that many Europeans had a number of concerns about the final borders of the European Union and even about its identity.

source: L’any 1993, arran de les peticions dels antics països comunistes d’adherir-se a la Unió, el Consell Europeu va establir tres criteris que cal complir per esdevenir membre de la Unió.
en: In 1993, following requests from the former communist countries to join the Union, the European Council laid down three criteria they should fulfil so as to become members.

source: En el moment de l’adhesió, els països candidats:
en: By the time they join, new members must have:

source: • han de tenir institucions estables per garantir la democràcia, l’Estat de dret, els drets humans i el respecte i la protecció de les minories;
en: • stable institutions guaranteeing democracy, the rule of law, human rights and respect for and protection of minorities;

source: • han de tenir una economia de mercat en funcionament, així com la capacitat de respondre a la pressió competitiva i a les forces del mercat de la Unió; s Media y a r a n P o m / V tr
en: • a functioning market economy and the capacity to cope with competitive pressure and market forces within the Union;

source: • han de ser capaços de respondre a les obligacions lligades al fet de pertànyer a la Unió, incloent-hi el suport als objectius de la Unió, i han de tenir una Administració pública capaç de gestionar i aplicar la legislació europea en la pràctica.
en: • the ability to take on the obligations of membership, including support for the aims of the Union. They must have a public administration capable of applying and managing EU laws in practice.

source: El procés d’adhesió
en: The accession process

source: La “Perla de l’Adriàtic”, la ciutat de Dubrovnik a Croàcia.
en: The ‘Pearl of the Adriatic’, Dubrovnik in Croatia.

source: Les negociacions d’adhesió es fan entre cada país candidat i la Comissió Europea, en representació de la UE.
en: The entry negotiations are carried out between each candidate country and the European Commission which represents the EU.

source: Quan aquestes negociacions finalitzen, els Estats membres han de prendre la decisió sobre l’adhesió de manera unànime en el Consell.
en: Once these are concluded, the decision to allow a new country to join the EU must be taken unanimously by the existing member states meeting in the Council.

source: El Parlament Europeu també hi ha de donar el seu vistiplau per mitjà d’un vot positiu amb la majoria absoluta dels seus membres.
en: The European Parliament must give its assent through a positive vote by an absolute majority of its members.

source: A continuació, els Estats membres i els països candidats han de ratificar tots els tractats de la Unió Europea i també entorn de la seva identitat.
en: All accession treaties must then be ratified by the member states and the candidate countries in accordance with each country’s own constitutional procedures.

source: El cert és que amb aquestes qüestions, no hi ha respostes fàcils, sobretot perquè la visió de cada país sobre els seus interessos econòmics o geopolítics és diferent.
en: economic interests differently. The Baltic countries and Poland advocate EU membership for Ukraine.

source: Els països bàltics i Polònia, per exemple, defensen l’adhesió d’Ucraïna, i la possible entrada
en: The possible entry of Turkey will raise the question of the status of some countries in the Caucasus such as Georgia and Armenia.

source: de Turquia posarà sobre la taula la situació d’alguns països del Caucas, com ara Geòrgia i Armènia.
en: Despite fulfilling the membership conditions, Iceland, Norway, Switzerland and Liechtenstein are not members of the European Union because public opinion in those countries is currently against joining.

source: o p a e Eu r país esdevingui candidat a la UE després del procés de negociació.
en: at the end of a negotiation process.

source: Els primers d’aquests acords es van fer amb Croàcia i amb l’Antiga República Iugoslava de Macedònia.
en: The first such agreements were with Croatia and the former Yugoslav Republic of Macedonia (FYROM).

source: Els va seguir Albània.
en: They were followed by Albania.

source: Altres candidats potencials són Bòsnia i Hercegovina, Sèrbia i Montenegro.
en: Other potential candidates in this context are Bosnia and Herzegovina, Montenegro and Serbia.

source: • Gràcies a la seva política de veïnatge, la UE té acords de cooperació i acords comercials amb països no membres del sud de la Mediterrània i del sud del Caucas, així com amb països de l’Europa de l’Est que no tenen unes relacions clares amb la Unió Europea.
en: The political situation in Belarus and the strategic position of Moldova still pose problems. It is clear that Russian membership would create unacceptable imbalances in the European Union, both politically and geographically.

source: Quant a la situació política de Bielorrússia i la posició estratègica de Moldàvia, continuen plantejant problemes. És evident que l’adhesió de Rússia crearia uns desequilibris inacceptables en la Unió Europea, tant polítics com geo-gràfi cs.
en: • Under its neighbourhood policy, the EU has trade and cooperation agreements with non-member countries in the southern Mediterranean and the southern Caucasus as well as with countries in eastern Europe whose future relationship with the European Union remains unclear.

source: Les normes d’adhesió actuals, segons es defi -neixen al Tractat de Niça de 2003, estableixen el marc institucional per a una Unió amb un màxim de 27 membres.
en: Administrative constraints Furthermore, the current membership rules, as defined in the Treaty of Nice from 2003, set the institutional framework for a Union with a maximum of 27 members.

source: Si es vol anar més enllà, caldrà un nou acord intergovernamental sobre les relacions entre els Estats membres en el si de les institucions.
en: To go beyond this figure will require a new intergovernmental agreement on the relationships between the member states within the institutions.

source: La capacitat de la Unió de funcionar d’acord amb els principis fonamentals dels tractats (vegeu el capítol 4, “Com funciona la Unió?”) serà més difícil amb més de trenta països.
en: The ability of the Union to function in accordance with the fundamental principles of the Treaties (see Chapter 4: ‘How does the EU work?’) will be harder with more than 30 countries.

source: Els procediments de presa de decisions s’haurien de replantejar per evitar paràlisis i per permetre que la UE segueixi tenint poder d’actuació.
en: The decision-making procedures would have to be thoroughly re-examined to avoid paralysis and allow the EU to retain the ability to act.

source: A més, també hi ha qüestions delicades, com ara l’ús de les llengües oficials.
en: Then there are sensitive issues like the use of the official languages.

source: Amb el búlgar i el romanès, ara les llengües oficials són 23.
en: Bulgarian and Romanian membership brought the number of official languages to 23.

source: L’ampliació de la UE no ha de fer que la gent tingui la sensació que la seva identitat nacional o regional està quedant diluïda per culpa de l’estandardització europea.
en: EU enlargement must not make ordinary people feel that their national or regional identities are being diluted within a standardised EU.

source: La Unió Europea té dues polítiques paral·leles per respondre a les relacions amb els països veïns, segons estiguin en la llista de candidats potencials o no.
en: The European Union has two parallel policies for handling its relations with neighbouring countries depending on whether they are on the current list of potential candidates or not.

source: • Els Acords d’Associació i d’Estabilització deixen oberta la possibilitat que un
en: • Stabilisation and association agreements open up the possibility for a country to become a candidate for EU membership

source: • El Consell de Ministres de la Unió Europea, que representa els Estats membres, és el principal òrgan de presa de decisions de la UE.
en: • The Council of Ministers of the European Union, which represents the member states, is the EU’s main decision-taking body.

source: Quan es reuneixen els caps d’Estat i de Govern, més el president de la Comissió, s’anomena Consell Europeu, el qual s’ocupa de donar a la UE una embranzida política sobre temes importants.
en: When it meets at Heads of State or Government level, it becomes the European Council whose role is to provide the EU with political impetus on key issues.

source: • La Comissió Europea, que representa l’interès comú de la UE, és el principal òrgan executiu.
en: • The European Commission, which represents the common interest of the EU, is the main executive body.

source: Té el dret de proposar legislació i s’ocupa de garantir que les polítiques de la UE s’implementin correctament.
en: It has the right to propose legislation and ensures that EU policies are properly implemented.

source: El Dret derivat el constitueixen sobretot els reglaments, les directives i les recomanacions aprovats per les institucions de la UE.
en: The secondary legislation consists mainly of regulations, directives and recommendations adopted by the EU institutions.

source: La Unió Europea és més que una confederació de països, però no és un estat federal.
en: The European Union is more than just a confederation of countries, but it is not a federal state.

source: En realitat, és una estructura que no coincideix amb cap categoria jurídica tradicional.
en: It is, in fact, a new type of structure that does not fall into any traditional legal category.

source: El seu sistema polític té una història única i ha estat en constant evolució des de fa més de cinquanta anys.
en: Its political system is historically unique and has been constantly evolving over more than 50 years.

source: Els tractats constitueixen el que es coneix com a Dret originari i d’ells procedeix el Dret derivat, que té una incidència directa en la
en: The Treaties (known as ‘primary’ legislation), are the basis for a large body of ‘secondary’ legislation which has a direct impact on the

source: Aquesta legislació, juntament amb les polítiques generals de la UE, és el resultat de les decisions preses pel triangle institucional compost pel Consell (que representa els governs nacionals), el Parlament Europeu (que representa el poble) i la Comissió Europea (un òrgan independent dels governs de la UE que respon a l’interès col·lectiu europeu).
en: These laws, along with EU policies in general, are the result of decisions taken by the institutional triangle made up of the Council (representing national governments), the European Parliament (representing the people) and the European Commission (a body independent of EU governments that upholds the collective European interest).

source: El Consell de la Unió Europea i el Consell Europeu
en: The Council of the European Union and the European Council

source: El Consell de la Unió Europea (conegut també com a Consell de Ministres) és la principal institució d’adopció de decisions de la UE.
en: The Council of the European Union (also known as the Council of Ministers) is the EU’s main decision-making body.

source: Cada país de la Unió exerceix la Presidència del Consell, per rotació, durant un període de sis mesos.
en: The EU member states take it in turns to hold the Council Presidency for a six-month period.

source: Als consells hi assisteix un ministre de cada Estat membre.
en: Every Council meeting is attended by one minister from each EU country.

source: El ministre que assisteixi al Consell serà sempre el responsable de la matèria que figuri en l’ordre del dia: afers exteriors, agricultura, indústria, transport, medi ambient, etc.
en: Which ministers attend a meeting depends on which topic is on the agenda: foreign affairs, agriculture, industry, transport, the environment, etc.

source: El Consell té poder legislatiu, i el comparteix amb el Parlament Europeu per mitjà del “procediment de codecisió”.
en: The Council has legislative power, which it shares with the European Parliament under the ‘co-decision procedure’.

source: El Parlament comparteix també amb el Consell el poder pressupostari.
en: In addition to this, the Council and the Parliament share equal responsibility for adopting the EU budget.

source: El Consell també conclou els acords internacionals negociats per la Comissió.
en: The Council also concludes international agreements that have been negotiated by the Commission.

source: Parlament Europeu: el seu vot és la vostra veu.
en: The European Parliament: his vote is your voice.

source: Alemanya, França, Itàlia, Regne Unit Espanya i Polònia Romania Països Baixos Bèlgica, República Txeca, Grècia, Hongria, Portugal Àustria, Bulgària i Suècia Dinamarca, Irlanda, Lituània, Eslovàquia, Finlàndia Xipre, Estònia, Letònia, Luxemburg, Eslovènia Malta
en: Germany, France, Italy and the United Kingdom Spain and Poland Romania Netherlands Belgium, Czech Republic, Greece, Hungary and Portugal Austria, Bulgaria and Sweden Denmark, Ireland, Lithuania, Slovakia and Finland Estonia, Cyprus, Latvia, Luxembourg and Slovenia Malta

source: El nombre mínim de vots requerits per arribar a una majoria qualificada és de 255 (és a dir, el 73,9 %).
en: A minimum of 255 votes out of 345 (73.9%) is required to reach a qualified majority.

source: A més:
en: In addition:

source: • qualsevol decisió ha de ser aprovada per la majoria dels Estats membres (en alguns casos els dos terços), i• qualsevol Estat membre pot sol·licitar que es comprovi que els vots favorables representen com a mínim el 62 % de la població total de la Unió.
en: • a majority of member states (in some cases two thirds) must approve the decision, and• any member state may ask for confirmation that the votes cast in favour represent at least 62% of the EU’s total population ters meeting in the Council of the European Union fail to agree.

source: De conformitat amb els tractats, les decisions del Consell es prenen per majoria simple, per majoria qualificada o per unanimitat, segons el tema de què es tracti.
en: According to the Treaties, the Council has to take its decisions either by a simple majority vote, a ‘qualified majority’ vote or unanimously, depending on the subject to be decided.

source: En qüestions importants —com ara introduir esmenes en els tractats, aprovar una nova política comuna o acceptar l’adhesió d’un nou Estat—, el Consell ha de decidir per unanimitat.
en: The European Council also deals with pressing international issues through the common foreign and security policy (CFSP), which is intended to allow the EU to speak with one voice on diplomatic questions.

source: El Consell Europeu també s’ocupa de les qüestions més importants a escala internacional, i ho fa a través de la política exterior i de seguretat comuna (PESC), que pretén que la UE pugui parlar amb una sola veu en les qüestions diplomàtiques.
en: The Council has to agree unanimously on important questions such as amending the Treaties, launching a new common policy or allowing a new country to join the Union.

source: En la majoria dels casos s’aplica la majoria qualificada.
en: The European Parliament is the elected body that represents the EU’s citizens.

source: Això vol dir que s’adoptarà una decisió del Consell si hi ha un nombre mínim de vots a favor.
en: It exercises political supervision over the EU’s activities and takes part in the legislative process.

source: El nombre de vots de què disposa cada país es pondera en virtut de la seva població total.
en: Since 1979, members of the European Parliament (MEPs) have been directly elected, by universal suffrage, every five years.

source: El Parlament Europeu és l’òrgan electe que representa la ciutadania de la UE.
en: In most other cases, qualified majority voting is used.

source: Exerceix una supervisió política de les activitats de la UE i participa en el procés legislatiu.
en: This means that a Council decision is adopted if a specified minimum number of votes are cast in its favour.

source: Des de juny de 1979, els seus membres són directament elegits per sufragi universal cada cinc anys.
en: The number of votes allocated to each EU country roughly reflects the size of its population.

source: El Consell Europeu reuneix els presidents i/o els primers ministres de tots els Estats membres amb el president de la Comissió Europea.
en: The European Council meets, in principle, four times a year.

source: En principi, el Consell Europeu es reuneix quatre vegades l’any.
en: It is chaired by the president or prime minister of the country holding the presidency of the Council of the European Union at the time.

source: Està sota la presidència del cap d’Estat o de Govern que exerceix la Presidència del Consell de la Unió.
en: The President of the European Commission attends as a full member.

source: A partir del Tractat de Maastricht, el Consell Europeu es converteix oficialment en un impulsor de les principals polítiques de la Unió
en: Under the Treaty of Maastricht, the European Council officially became an initiator of the Union’s major policies and was empowered to settle difficult issues on which minis-
